import { BoneCollector, EliBook, Equlizer3, TrainingDay } from "../assets";
export const moveis = [
    {
        title: "برابر ساز 2",
        image: Equlizer3,
        link: "https://fa.wikipedia.org/wiki/%D8%A8%D8%B1%D8%A7%D8%A8%D8%B1%D8%B3%D8%A7%D8%B2_%DB%B2",
        info: "در ادامه قسمت اول، «رابرت مک‌کال» (دنزل واشینگتن) که در اجرای عدالت چه برای ثروتمندان و چه برای مظلومان هیچ ترسی از خود نشان نمی‌دهد، اینبار با کسی طرف است که حاضر به دادن زندگی‌اش را برای اوست…"
    },
    {
        title: "کتاب الی",
        image: EliBook,
        link: "https://fa.wikipedia.org/wiki/%DA%A9%D8%AA%D8%A7%D8%A8_%D8%A7%D9%84%DB%8C",
        info: "۳۰ سال از پایان تمدن گذشته و تنها عدهٔ کمی از انسان‌ها روی زمین باقی‌مانده‌اند، و از میان آن‌ها هم تنها شمار اندکی بازمانده از دنیای قدیم هستند و باقی مردم از همان‌ها و در دنیای جدید به دنیا آمده‌اند، و مردم دنیای جدید همگی بی‌سوادند. در این میان کارنگی (گری اولدمن) نام شخصیت منفی اصلی فیلم است که بدنبال بدست آوردن آخرین نسخهٔ کتاب مقدس است تا بواسطه آن بر مردم دنیا سیطره یابد"
    },
    {
        title: "شکارچی استخوان ها",
        image: BoneCollector,
        link: "https://fa.wikipedia.org/wiki/%D8%B4%DA%A9%D8%A7%D8%B1%DA%86%DB%8C_%D8%A7%D8%B3%D8%AA%D8%AE%D9%88%D8%A7%D9%86",
        info: "«لینکلن ریم» (دنزل واشنگتن) یک کارآگاه فلج است و به کمک همکارش (آنجلینا جولی) قصد دارد یک قاتل زنجیره‌ای را شناسایی و دستگیر کند."
    },
    {
        title: "روز تعلیم",
        image: TrainingDay,
        link: "https://fa.wikipedia.org/wiki/%D8%B1%D9%88%D8%B2_%D8%AA%D8%B9%D9%84%DB%8C%D9%85",
        info: "روز تعلیم (به انگلیسی: Training Day) نام یک فیلم درام پلیسی محصول سال ۲۰۰۱ ساخته آمریکا است. فیلم در ماجراهای رخ داده در مورد دو مأمور اداره پلیس لس آنجلس در مدت یک روز می‌باشد. صحنه‌های فیلم در شرق و جنوب شهر لس آنجلس فیلم‌برداری شده‌است. فیلم بازخورد خوبی در میان منتقدان داشت و دنزل واشینگتن به واسطه بازی در این فیلم توانست جایزه اسکار بهترین بازیگر نقش اول مرد را در سال ۲۰۰۱ کسب کند."
    },

]